{
  "Comment.nvim": {
    "branch": "master"
  },
  "indent-blankline.nvim": {
    "branch": "master"
  },
  "lazy.nvim": {
    "branch": "main"
  },
  "leap.nvim": {
    "branch": "main"
  },
  "lualine.nvim": {
    "branch": "master"
  },
  "neo-tree.nvim": {
    "branch": "v3.x"
  },
  "nui.nvim": {
    "branch": "main"
  },
  "nvim-treesitter": {
    "branch": "main"
  },
  "nvim-web-devicons": {
    "branch": "master"
  },
  "oxocarbon": {
    "branch": "main"
  },
  "plenary.nvim": {
    "branch": "master"
  },
  "telescope.nvim": {
    "branch": "master"
  }
}
